@include('header')
<div class="content" style="width: 100%;">
    <div class="jumbotron text-center">
        <h1><a href="/">چاپ عرفان</a></h1>
        <p>مجموعه طراحي و چاپ عرفان از سال 1387 کار خود را در صنعت چاپ کشور آغاز نمود . این مجموعه از همان سال های آغازین با تکیه بر تجربه ی طولانی مدیریت مجموعه در زمینه ی طراحی و چاپ و نگاه متفاوت آن به این صنعت ، با رویکردی خلاقانه ، ضمن ایجاد تغییر در برخی ساختارهای اجرایی عرصه چاپ ، مانند ایجاد تحول و نو پردازی در بسته بندی ارائه ی خدمات چاپ و نو آوری در طراحی ، به سرعت جای خود را در بازارهای کشور باز نمود و مورد استقبال مشتریان قرار گرفت .
            مجموعه طراحي و چاپ عرفان با پشتوانه ی مدیران و پرسنل سخت کوش ، در راستای گرایش های نو اندیشانه ی خود ، از سال 1390 برای اولین بار در ایران ، پس از انجام تحقیقات علمی در بازار و ایجاد گروه حرفه ای انفورماتیک دراین شرکت ، با راه اندازی سایت اینترنتی چاپ عرفان ، شرایط سفارش آنلاین را برای مشتریان خود ایجاد نمود که این طرح به سرعت با موفقیتی بزرگ روبرو شد .
            بدین ترتیب حجم تماس های تلفنی جهت سفارش و تحویل خدمات این مجموعه به اندازه قابل توجهی کاهش یافت و میزان ایاب و ذهاب در این بخش عملا به صفر رسید .
            مجموعه طراحي و چاپ عرفان افتخار دارد که راهگشای ارائه ی طرح های سفارش آنلاین در عرصه ی صنعت چاپ بوده و به عنوان عاملی محرک در میان اهالی این صنف ، از اینکه شاهد افزایش تعداد موسسات مختلف با فروش آنلاین در دنیای چاپ می باشد بسیار خرسند است .
            همیشه منتظر اتفاق های خلاقانه و جدید از این مجموعه باشید .
            عرفان در همین نزدیکی ، با یک اشاره به ما بپیوندید . </p>
    </div>
</div>
@include('footer')